// aboutData.tsx
export const aboutContent = [
    {
        text: "Мы используем передовые технологии для создания эффективных и инновационных решений. Наша команда постоянно следит за последними трендами в области веб-разработки и IT, что позволяет нам предлагать нашим клиентам самые современные инструменты и подходы. Будь то веб-приложение, мобильное решение или интеграция с новейшими системами, мы гарантируем высокое качество и надежность",
        buttonText: "/01 Современные технологии",
        imageSrc: "/images/aboutone.jpg"
    },
    {
        text: "Мы используем передовые технологии для создания эффективных и инновационных решений. Наша команда постоянно следит за последними трендами в области веб-разработки и IT, что позволяет нам предлагать нашим клиентам самые современные инструменты и подходы. Будь то веб-приложение, мобильное решение или интеграция с новейшими системами, мы гарантируем высокое качество и надежность",
        buttonText: "/02 Современные технологии",
        imageSrc: "/images/aboutone.jpg"
    },
    {
        text: "Мы используем передовые технологии для создания эффективных и инновационных решений. Наша команда постоянно следит за последними трендами в области веб-разработки и IT, что позволяет нам предлагать нашим клиентам самые современные инструменты и подходы. Будь то веб-приложение, мобильное решение или интеграция с новейшими системами, мы гарантируем высокое качество и надежность",
        buttonText: "/01 Современные технологии",
        imageSrc: "/images/aboutone.jpg"
    },
    {
        text: "Мы используем передовые технологии для создания эффективных и инновационных решений. Наша команда постоянно следит за последними трендами в области веб-разработки и IT, что позволяет нам предлагать нашим клиентам самые современные инструменты и подходы. Будь то веб-приложение, мобильное решение или интеграция с новейшими системами, мы гарантируем высокое качество и надежность",
        buttonText: "/01 Современные технологии",
        imageSrc: "/images/aboutone.jpg"
    }
];
